"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Для персональних і серверних систем";
"ERROR_1" = "Це програмне забезпечення не підтримується вашою системою.";
"ERROR_0" = "Для цього оновлення потрібна Mac OS X версії %@ або новішої.";
"SU_TITLE" = "Оновлення прошивки Thunderbolt";
"AlreadyUpToDate" = "ПЗ на вашому комп’ютері не потребує оновлення.";
